
/* Class = "NSTextFieldCell"; title = "Clips für Import vorbereiten …"; ObjectID = "6"; */
"6.title" = "Clips für Import vorbereiten …";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Clipverarbeitung vorbereiten"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Clipverarbeitung vorbereiten";
